{
  "data": {
    "name": "a-silent-voice",
    "coverUrl": "https://cdn.statically.io/gh/Anime-Sama/IMG/img/contenu/a-silent-voice.jpg",
    "desc": "Tout commence lorsque Shôko Nishimiya intègre en cours d'année la classe de primaire de Shôya Ishida. La jeune Shôko est une sourde et Shôya est un jeune garçon turbulent qui n'en fait qu'à sa tête et qui ne cause que des problèmes. Ce sont deux personnes différentes et Shôya ne semble pas comprendre qui est réellement Shôko. De ce fait, il commencera à la brutaliser, ne sachant pas comment s'y prendre avec elle. La classe suivra le mouvement au fur et à mesure, mais plus discrètement, sans que leur professeur principal ne fasse d'efforts pour les rappeler à l'ordre.\n\nSeulement un jour, le garçon dépasse les limites et le directeur demande à savoir qui a cassé les appareils auditifs de Shôko. C'est ainsi que Shôya réalisera qu'il se retrouve tout seul car tout le monde lui tourne le dos, feignant d'avoir été manipulés par ce dernier. Shôko est transférée dans une nouvelle école et Shôya se rend compte que chaque jour, malgré tout, elle souhaitait seulement être son amie.\n\nLes années passent : Shôya est désormais un lycéen de dernière année. Rempli de remords, il ne peut penser à autre chose qu'à se repentir de ses actes envers Shôko. Il a même décidé d'apprendre la langue des signes pour qu'elle puisse comprendre ce qu'il a à lui dire. Avant de mettre fin à ses jours, il apprend où se trouve Shôko et décide de la rencontrer afin d'alléger son cœur mais il ne se doutait pas que ces retrouvailles allaient changer son destin.",
    "genres": "Drame, Psychologique, Romance, School-Life, Slice-of-Life",
    "update": "Aucune donnée.",
    "saisons": {
      "total": 1,
      "Film": {
        "url": "film/vostfr",
        "eps": {
          "lec1": [
            "https://video.sibnet.ru/shell.php?videoid=4824811"
          ],
          "lec2": [
            "https://vidmoly.to/embed-m3p4boj8zoql.html"
          ]
        }
      }
    }
  }
}