{
  "data": {
    "name": "extracurricular",
    "coverUrl": "https://cdn.statically.io/gh/Anime-Sama/IMG/img/contenu/extracurricular.jpg",
    "desc": "La plupart des lycéens prennent part à différentes activités extrascolaires telles que les clubs d'écriture, de poésie, ou bien les clubs de sports divers et variés...\nOh Ji Su est l'archétype de l'élève modèle : des notes parfaites, une assiduité sans faille, des cours du soir et autres soutiens scolaires pour atteindre son rêve : réussir sa scolarité, avoir son diplôme, entrer dans une prestigieuse université et mener une vie normale avec un travail normal. Mais ce rêve coûte cher... Derrière cette façade de garçon parfait et pour réaliser son rêve, Ji Su a une activité extrascolaire complètement différente des autres lycéens de son âge. En effet, à travers une application qu'il a créée et derrière son profil de \"Tonton\" anonyme sans visage et avec une voix déformée, il gère un réseau de rendez-vous rémunérés : il met en lien jeunes filles et clients, tout en assurant une protection à ses employées grâce à M. Lee. Seo Min Hee, une camarade de classe, fait partie du réseau, ce qui lui permet de gagner beaucoup d'argent et d'offrir de jolis cadeaux à son petit ami Kwak Gi Tae, le harceleur du lycée.\nEt quand Bae Gyu Ri, une fille de sa classe intouchable car populaire auprès des élèves plus âgés du lycée, s'intéresse à Ji Su et son business, la routine de ce dernier risque d'être sacrément bouleversé.",
    "genres": "Action, Drame, Ecole, Thriller, Amitié, Combats, Crime, Délinquance, Harcèlement, Secrets, Société",
    "update": "Aucune donnée.",
    "saisons": {
      "total": 1,
      "Saison 1": {
        "url": "saison1/vostfr",
        "eps": {
          "lec1": [
            "https://www.myvi.top/embed/hku4anypsdhrjnhswsbnr1es3y",
            "https://www.myvi.top/embed/b6drfutzkzrrdre743bgaohyre",
            "https://www.myvi.top/embed/huasqrhxfhrw7m94muncpjmnyo",
            "https://www.myvi.top/embed/o7dycdrpw7gwfctqpahre4k7qa",
            "https://www.myvi.top/embed/gujc7wf46hxrde19das6qistzo",
            "https://www.myvi.top/embed/k7fybg6mixprd89z3kxuzezu9a",
            "https://www.myvi.top/embed/kug5gzic6euwmn8ksh4op1uz7c",
            "https://www.myvi.top/embed/pgywak3ai6iwteqogikuacrtac",
            "https://www.myvi.top/embed/wrtzmqk6wq8rbftgwh6mcrx55o",
            "https://www.myvi.top/embed/md5oa5icduhr5p9mjg8redk1fw"
          ],
          "lec2": [
            "https://sendvid.com/embed/i4gak45m",
            "https://sendvid.com/embed/u20vh8mw",
            "https://sendvid.com/embed/blffbmpa",
            "https://sendvid.com/embed/dbfsdrub",
            "https://sendvid.com/embed/qln0ggjk",
            "https://sendvid.com/embed/51r2a1h3",
            "https://sendvid.com/embed/0u2pvnyr",
            "https://sendvid.com/embed/nyww7xll",
            "https://sendvid.com/embed/r1brq381",
            "https://sendvid.com/embed/6l1c71ux"
          ]
        }
      }
    }
  }
}